{
    "version": "https://jsonfeed.org/version/1",
    "title": "Last Epoch by Haripako",
    "description": "",
    "home_page_url": "https://haripako.net",
    "feed_url": "https://haripako.net/feed.json",
    "user_comment": "",
    "author": {
        "name": "Haripako"
    },
    "items": [
        {
            "id": "https://haripako.net/last-epoch-en-espanol/index.html",
            "url": "https://haripako.net/last-epoch-en-espanol/index.html",
            "title": "Last Epoch en Español",
            "summary": "Bienvenidos a nuestra comunidad hispana dedicada a Last Epoch, el juego de rol de acción que está revolucionando el género. En este espacio, nuestro objetivo es ayudar a los nuevos jugadores a navegar por el apasionante mundo de Last Epoch, ofreciendo guías, consejos y discusiones&hellip;",
            "content_html": "<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://haripako.net/media/posts/1/LE_Logo1.0.png\" alt=\"Logotipo Last Epoch\" width=\"3091\" height=\"1932\" sizes=\"100vw\" srcset=\"https://haripako.net/media/posts/1/responsive/LE_Logo1.0-xs.png 300w ,https://haripako.net/media/posts/1/responsive/LE_Logo1.0-sm.png 480w ,https://haripako.net/media/posts/1/responsive/LE_Logo1.0-md.png 768w ,https://haripako.net/media/posts/1/responsive/LE_Logo1.0-lg.png 1024w ,https://haripako.net/media/posts/1/responsive/LE_Logo1.0-xl.png 1360w ,https://haripako.net/media/posts/1/responsive/LE_Logo1.0-2xl.png 1600w\"></figure>\n<p>Bienvenidos a nuestra comunidad hispana dedicada a Last Epoch, el juego de rol de acción que está revolucionando el género. En este espacio, nuestro objetivo es ayudar a los nuevos jugadores a navegar por el apasionante mundo de Last Epoch, ofreciendo guías, consejos y discusiones en español. Queremos asegurarnos de que cada jugador, sin importar su nivel de experiencia, tenga los recursos necesarios para disfrutar al máximo de este increíble juego. Te invitamos a unirte a nuestra comunidad y a explorar las diferentes épocas y historias de Last Epoch junto a nosotros.</p>\n<p>Last Epoch es un juego de rol de acción que se distingue de títulos como Diablo 3, Diablo 4 y Path of Exile en varios aspectos fundamentales. Uno de los aspectos más sobresalientes de Last Epoch, en comparación con estos juegos, es su enfoque en la mecánica de viaje en el tiempo. Este elemento distintivo permite a los jugadores explorar diferentes épocas y, lo más intrigante, modificar la historia. Esta característica confiere a Last Epoch una dimensión de juego que no es común en otros juegos del mismo género.</p>",
            "author": {
                "name": "Haripako"
            },
            "tags": [
            ],
            "date_published": "2024-02-03T19:05:48+01:00",
            "date_modified": "2024-02-03T19:25:20+01:00"
        }
    ]
}
